<?php
$lang = array(
    "toplabel" => "Аккаунт",
    "language" => "Язык",
    "home" => "Главная",
    "cars" => "Автомобили",
    "blog" => "О нас",
    "contact" => "Контакты",
    "footerH1" => "Следите за нами",
    "footerH2" => "Информация",
    "footerH3" => "Аккаунт",
    "footerH4" => "Информация о автосалоне",
    "finfp1" => "Наши автомобили",
    "finfp2" => "Контакты",
    "faccp1" => "Мой аккаунт",
    "faccp2" => "Мои избранные",
    "fstorep1" => "Харьков",
    "fstorep2" => "Улица Клочковская, 188.",
    "buttonHideText" => "Нажмите здесь",
    "footer" => "Все права защищены."
);
$index = array(
    "about1" => "Гарантия",
    "about1text" => "Гарантия и поддержка уже 10 лет!",
    "about2" => "Надежность",
    "about2text" => "Наши партнеры надежны.",
    "about3" => "Качество",
    "about3text" => "В нашем автосалоне продаются автомобили высочайшего качества.",
    "buttonMainText" => "Перейти в каталог",
);
$catalog = array(
    "catalog" => "Каталог авто",
    "c1" => "Категория",
    "c2" => "Все категории",
    "c3" => "Спорткары",
    "c4" => "Для семьи",
    "f1" => "Марка",
    "f2" => "Все марки",
    "col" => "Цвет",
    "btn" => "Просмотреть авто",
    "alt" => "(Добавить/Удалить) из избранного"
);
$blog = array(
    "blog" => "О нас",
    "temp" => "Скоро будет.."
);
$contact = array(
    "mText" => "Если возникли вопросы, обращайтесь, наши работники всегда рады помочь!",
    "tel" => "Телефон",
    "adr" => "Адрес",
    "mail" => "Почта"
);
$account = array(
    "role" => "Роли",
    "r1" => "Пользователь",
    "r2" => "Администратор",
    "hd1" => "Авто в избранном",
    "hd2" => "Тест-драйвы",
    "hd3" => "Просмотрено авто",
    "b1" => "Просмотреть мои тест-драйвы",
    "b2" => "Продолжить просмотр авто",
    "emp" => "Список пустой",
    "exit" => "Выйти"
);
$register = array(
    "register" => "Регистрация",
    "email" => "Почта",
    "name" => "Імя",
    "sur" => "Фамилия",
    "phone" => "Телефон",
    "pass" => "Пароль",
    "apass" => "Подтверждение пароля",
    "m1" => "Мужской",
    "m2" => "Женский",
    "reg" => "Зарегистрироваться",
    "log" => "Уже есть аккаунт?"
);
$login = array(
    "login" => "Авторизация",
    "log" => "Войти",
    "rem" => "Запомнить меня",
    "acc" => "Нет аккаунта?"
);
$testdrive = array(
    "test" => "Мои тест драйвы",
    "c1" => "Марка",
    "c2" => "Модель",
    "c3" => "Дата",
    "c4" => "Статус"
);
$car = array(
    "car" => "Авто #",
    "ac1" => "Описание авто",
    "ac2" => "Характеристики",
    "ac3" => "Полезные ссылки",
    "c1" => "Цвет",
    "c2" => "Комплектация",
    "mc1" => "Обьем",
    "mc2" => "Тип кузова",
    "mc3" => "Коробка передач",
    "mc4" => "Привод",
    "mc5" => "Топливо",
    "e1" => "Сидения",
    "e2" => "Стеклоподъемники",
    "e3" => "Климат контроль",
    "e4" => "Система Безопастности",
    "e5" => "Круиз контроль",
    "e6" => "ESP",
    "e7" => "Подушки безопастности",
    "b1"=>"Искать в "
);
?>