<?php 
$lang = array(
    "toplabel"=>"Аккаунт",
    "language"=>"Язык",
    "home"=>"Главная",
    "cars"=>"Автомобили",
    "blog"=>"Блог",
    "contact"=>"Контакты",
    "footerH1"=>"Следите за нами",
    "footerH2"=>"Информация",
    "footerH3"=>"Аккаунт",
    "footerH4"=>"Информация о автосалоне",
    "finfp1"=>"Наши автомобили",
    "finfp2"=>"Контакты",
    "faccp1"=>"Мой аккаунт",
    "faccp2"=>"Мои избранные",
    "fstorep1"=>"Харьков",
    "fstorep2"=>"Улица Клочковская, 188.",
    "buttonHideText"=>"Нажмите здесь",
    "footer"=>"Все права защищены."
);
$index = array(
    "about1"=>"Гарантия",
    "about1text"=>"Гарантия и поддержка уже 10 лет!",
    "about2"=>"Надежность",
    "about2text"=>"Наши партнеры надежны.",
    "about3"=>"Качество",
    "about3text"=>"В нашем автосалоне продаются автомобили высочайшего качества.",
    "buttonMainText"=>"Перейти в каталог",
);
$catalog = array(
    "catalog"=>"Каталог авто",
    "c1"=>"Категория",
    "c2"=>"Все категории",
    "c3"=>"Спорткары",
    "c4"=>"Для семьи",
    "f1"=>"Марка",
    "f2"=>"Все марки",
    "col"=>"Цвет",
    "btn"=>"Просмотреть авто"
);
$blog= array(
    "blog"=>"Блог",
    "temp"=>"Скоро будет.."
);
$contact = array(
    "mText"=>"Если возникли вопросы, обращайтесь, наши работники всегда рады помочь!",
    "tel"=>"Телефон",
    "adr"=>"Адрес",
    "mail"=>"Почта"
    );
?>