<?php 
$lang = array(
    "toplabel"=>"Аккаунт",
    "home"=>"Главная",
    "cars"=>"Автомобили",
    "blog"=>"Блог",
    "contact"=>"Контакты",
    "about1"=>"Гарантия",
    "about1text"=>"Гарантия и поддержка уже 10 лет!",
    "about2"=>"Надежность",
    "about2text"=>"Наши партнеры надежны.",
    "about3"=>"Качество",
    "about3text"=>"В нашем автосалоне продаются автомобили высочайшего качества.",
    "buttonMainText"=>"Перейти в каталог",
    "buttonHideText"=>"Нажмите здесь",
    "footerH1"=>"Следите за нами",
    "footerH2"=>"Информация",
    "footerH3"=>"Аккаунт",
    "footerH4"=>"Информация о автосалоне",
    "finfp1"=>"Наши автомобили",
    "finfp2"=>"Контакты",
    "faccp1"=>"Мой аккаунт",
    "faccp2"=>"Мои избранные",
    "fstorep1"=>"Харьков",
    "fstorep2"=>"Улица Клочковская, 188.",
    "footer"=>"Все права защищены."
);
?>