<?php 
$lang = array(
    "toplabel"=>"Аккаунт",
    "language"=>"Мова",
    "home"=>"Головна",
    "cars"=>"Автомобілі",
    "blog"=>"Блог",
    "contact"=>"Контакти",
    "footerH1"=>"Слідкуйте за нами",
    "footerH2"=>"Інформація",
    "footerH3"=>"Аккаунт",
    "footerH4"=>"Інформація щодо автосалона",
    "buttonHideText"=>"Натисніть тут",
    "finfp1"=>"Наші автомобілі",
    "finfp2"=>"Контакти",
    "faccp1"=>"Мій аккаунт",
    "faccp2"=>"Мої обрані",
    "fstorep1"=>"Харків",
    "fstorep2"=>"Вулица Клочковська, 188.",
    "footer"=>"Всі права захищені."
);
$index = array(
    "about1"=>"Гарантія",
    "about1text"=>"Гарантія та підтримка протягом 10 років!",
    "about2"=>"Надійність",
    "about2text"=>"Наші партнери надійні.",
    "about3"=>"Якість",
    "about3text"=>"У нашому автосалоні продаються автомобілі найвищої якості.",
    "buttonMainText"=>"Перейти до каталогу",
);
$catalog = array(
    "catalog"=>"Каталог авто",
    "c1"=>"Категорія",
    "c2"=>"Усі категорії",
    "c3"=>"Спорткари",
    "c4"=>"Для сім'ї",
    "f1"=>"Марка",
    "f2"=>"Усі марки",
    "col"=>"Колір",
    "btn"=>"Переглянути авто"
);
$blog= array(
"temp"=>"Скоро буде.."
);
$contact = array(
"mText"=>"Якщо маєте питання, звертайтесь, наші співробітники завжди раді домогти!",
"tel"=>"Телефон",
"adr"=>"Адреса",
"mail"=>"Пошта"
);
$account = array(
    "role"=>"Ролі",
    "r1"=>"Користувач",
    "r2"=>"Адміністратор",
    "hd1"=>"Авто в обраному",
    "hd2"=>"Тест-драйви",
    "hd3"=>"Переглянуто авто",
    "b1"=>"Переглянути мої тест-драйви",
    "b2"=>"Продовжити переглядати авто"
    );
?>